[
    {
        "questao": 1,
        "texto": " A atmosfera terrestre é composta pelos gases nitrogênio (N2) e oxigênio (O2), que somam cerca de 99%, e por gases traços, entre eles o gás carbônico (CO2), vapor de água (H2O), metano (CH4), ozônio (O3) e o óxido nitroso (N2O), que compõem o restante 1% do ar que respiramos. Os gases traços, por serem constituídos por pelo menos três átomos, conseguem absorver o calor irradiado pela Terra, aquecendo o planeta. Esse fenômeno, que acontece há bilhões de anos, é chamado de efeito estufa. A\tpartir da Revolução Industrial (século XIX), a concentração de gases traços na atmosfera, em particular o CO2, tem aumentado significativamente, o que resultou no aumento da temperatura em escala global. Mais recentemente, outro fator tornouse diretamente envolvido no aumento da concentração de CO2 na atmosfera: o desmatamento. BROWN, I. F.; ALECHANDRE, A. S. Conceitos básicos sobre clima, carbono, florestas e comunidades. A.G. Moreira & S. Schwartzman. As mudanças climáticas globais e os ecossistemas brasileiros. Brasília: Instituto de Pesquisa Ambiental da Amazônia, 2000 (adaptado). Considerando o texto, uma alternativa viável para combater o efeito estufa é",
        "alternativas": {
            "A": "reduzir o calor irradiado pela Terra mediante a substituição da produção primária pela industrialização refrigerada.",
            "B": "promover a queima da biomassa vegetal, responsável pelo aumento do efeito estufa devido à produção de CH4.",
            "C": "reduzir o desmatamento, mantendose, assim, o potencial da vegetação em absorver o CO2 da atmosfera.",
            "D": "aumentar a concentração atmosférica de H2O, molécula capaz de absorver grande quantidade de calor.",
            "E": "remover moléculas orgânicas polares da atmosfera, diminuindo a capacidade delas de reter calor. "
        }
    },
    {
        "questao": 2,
        "texto": " Analise a figura. Disponível em: http//www.alcoologia.net. Acesso em: 15 jul. 2009 (adaptado). Supondo que seja necessário dar um título para essa figura, a alternativa que melhor traduziria o processo representado seria:",
        "alternativas": {
            "A": "Concentração média de álcool no sangue ao longo do dia.",
            "B": "Variação da frequência da ingestão de álcool ao longo das horas.",
            "C": "Concentração mínima de álcool no sangue a partir de diferentes dosagens.",
            "D": "Estimativa de tempo necessário para metabolizar diferentes quantidades de álcool.",
            "E": "Representação gráfica da distribuição de frequência de álcool em determinada hora do dia. "
        }
    },
    {
        "questao": 3,
        "texto": " Estimase que haja atualmente no mundo 40 milhões de pessoas infectadas pelo HIV (o vírus que causa a AIDS), sendo que as taxas de novas infecções continuam crescendo, principalmente na África, Ásia e Rússia. Nesse cenário de pandemia, uma vacina contra o HIV teria imenso impacto, pois salvaria milhões de vidas. Certamente seria um marco na história planetária e também uma esperança para as populações carentes de tratamento antiviral e de acompanhamento médico. TANURI, A.; FERREIRA\tJUNIOR, O. C. Vacina contra Aids: desafios e esperanças. Ciência Hoje (44) 26, 2009 (adaptado). Uma vacina eficiente contra o HIV deveria",
        "alternativas": {
            "A": "induzir a imunidade, para proteger o organismo da contaminação viral.",
            "B": "ser capaz de alterar o genoma do organismo portador, induzindo a síntese de enzimas protetoras.",
            "C": "produzir antígenos capazes de se ligarem ao vírus, impedindo que este entre nas células do organismo humano.",
            "D": "ser amplamente aplicada em animais, visto que esses são os principais transmissores do vírus para os seres humanos.",
            "E": "estimular a imunidade, minimizando a transmissão do vírus por gotículas de saliva. "
        }
    },
    {
        "questao": 4,
        "texto": " Em um experimento, preparouse um conjunto de plantas por técnica de clonagem a partir de uma planta original que apresentava folhas verdes. Esse conjunto foi dividido em dois grupos, que foram tratados de maneira idêntica, com exceção das condições de iluminação, sendo um grupo exposto a ciclos de iluminação solar natural e outro mantido no escuro. Após alguns dias, observouse que o grupo exposto à luz apresentava folhas verdes como a planta original e o grupo cultivado no escuro apresentava folhas amareladas.  Ao final do experimento, os dois grupos de plantas apresentaram",
        "alternativas": {
            "A": "os genótipos e os fenótipos idênticos.",
            "B": "os genótipos idênticos e os fenótipos diferentes.",
            "C": "diferenças nos genótipos e fenótipos.",
            "D": "o mesmo fenótipo e apenas dois genótipos diferentes.",
            "E": "o mesmo fenótipo e grande variedade de genótipos. "
        }
    },
    {
        "questao": 5,
        "texto": " Na linha de uma tradição antiga, o astrônomo grego Ptolomeu (100170 d.C.) afirmou a tese do geocentrismo, segundo a qual a Terra seria o centro do universo, sendo que o Sol, a Lua e os planetas girariam em seu redor em órbitas circulares. A\tteoria de Ptolomeu resolvia de modo razoável os problemas astronômicos da sua época. Vários séculos mais tarde, o clérigo e astrônomo polonês Nicolau Copérnico (14731543), ao encontrar inexatidões na teoria de Ptolomeu, formulou a teoria do heliocentrismo, segundo a qual o Sol deveria ser considerado o centro do universo, com a Terra, a Lua e os planetas girando circularmente em torno dele. Por fim, o astrônomo e matemático alemão Johannes Kepler (15711630), depois de estudar o planeta Marte por cerca de trinta anos, verificou que a sua órbita é elíptica. Esse resultado generalizouse para os demais planetas.",
        "alternativas": {
            "A": "Ptolomeu apresentou as ideias mais valiosas, por serem mais antigas e tradicionais.",
            "B": "Copérnico desenvolveu a teoria do heliocentrismo inspirado no contexto político do Rei Sol.",
            "C": "Copérnico viveu em uma época em que a pesquisa científica era livre e amplamente incentivada pelas autoridades.",
            "D": "Kepler estudou o planeta Marte para atender às necessidades de expansão econômica e científica da Alemanha.",
            "E": "Kepler apresentou uma teoria científica que, graças aos métodos aplicados, pôde ser testada e generalizada. "
        }
    },
    {
        "questao": 6,
        "texto": " O ciclo biogeoquímico do carbono compreende diversos compartimentos, entre os quais a Terra, a atmosfera e os oceanos, e diversos processos que permitem a transferência de compostos entre esses reservatórios. Os estoques de carbono armazenados na forma de recursos não renováveis, por exemplo, o petróleo, são limitados, sendo de grande relevância que se perceba a importância da substituição de combustíveis fósseis por combustíveis de fontes renováveis.",
        "alternativas": {
            "A": "aumento da porcentagem de carbono contido na Terra.",
            "B": "redução na taxa de fotossíntese dos vegetais superiores.",
            "C": "aumento da produção de carboidratos de origem vegetal.",
            "D": "aumento na quantidade de carbono presente na atmosfera.",
            "E": "redução da quantidade global de carbono armazenado nos oceanos. "
        }
    },
    {
        "questao": 7,
        "texto": " Um novo método para produzir insulina artificial que utiliza tecnologia de DNA\trecombinante foi desenvolvido por pesquisadores do Departamento de Biologia Celular da Universidade de Brasília (UnB) em parceria com a iniciativa privada. Os pesquisadores modificaram geneticamente a bactéria Escherichia coli para tornála capaz de sintetizar o hormônio. O processo permitiu fabricar insulina em maior quantidade e em apenas 30 dias, um terço do tempo necessário para obtêla pelo método tradicional, que consiste na extração do hormônio a partir do pâncreas de animais abatidos. Ciência Hoje, 24 abr. 2001. Disponível em: http://cienciahoje.uol.com.br (adaptado).",
        "alternativas": {
            "A": "o aperfeiçoamento do processo de extração de insulina a partir do pâncreas suíno.",
            "B": "a seleção de microrganismos resistentes a antibióticos.",
            "C": "o progresso na técnica da síntese química de hormônios.",
            "D": "impacto favorável na saúde de indivíduos diabéticos.",
            "E": "a criação de animais transgênicos. "
        }
    },
    {
        "questao": 8,
        "texto": " A economia moderna depende da disponibilidade de muita energia em diferentes formas, para funcionar e crescer. No Brasil, o consumo total de energia pelas indústrias cresceu mais de quatro vezes no período entre 1970 e 2005. Enquanto os investimentos em energias limpas e renováveis, como solar e eólica, ainda são incipientes, ao se avaliar a possibilidade de instalação de usinas geradoras de energia elétrica, diversos fatores devem ser levados em consideração, tais como os impactos causados ao ambiente e às populações locais. RICARDO, B.; CAMPANILI, M. Almanaque Brasil Socioambiental. São Paulo: Instituto Socioambiental, 2007 (adaptado). Em uma situação hipotética, optouse por construir uma usina hidrelétrica em região que abrange diversas quedas d’água em rios cercados por mata, alegandose que causaria impacto ambiental muito menor que uma usina termelétrica. Entre os possíveis impactos da instalação de uma usina hidrelétrica nessa região, incluise",
        "alternativas": {
            "A": "a poluição da água por metais da usina.",
            "B": "a destruição do habitat de animais terrestres.",
            "C": "o aumento expressivo na liberação de CO2 para a atmosfera.",
            "D": "o consumo não renovável de toda água que passa pelas turbinas.",
            "E": "o aprofundamento no leito do rio, com a menor deposição de resíduos no trecho de rio anterior à represa. "
        }
    },
    {
        "questao": 9,
        "texto": " As mudanças climáticas e da vegetação ocorridas nos trópicos da América do Sul têm sido bem documentadas por diversos autores, existindo um grande acúmulo de evidências geológicas ou paleoclimatológicas que evidenciam essas mudanças ocorridas durante o Quaternário nessa região. Essas mudanças resultaram em restrição da distribuição das florestas pluviais, com expansões concomitantes de habitats nãoflorestais durante períodos áridos (glaciais), seguido da expansão das florestas pluviais e restrição das áreas nãoflorestais durante períodos úmidos (interglaciais). Disponível em: http://zoo.bio.ufpr.br. Acesso em: 1 maio 2009. Durante os períodos glaciais,",
        "alternativas": {
            "A": "as áreas nãoflorestais ficam restritas a refúgios ecológicos devido à baixa adaptabilidade de espécies nãoflorestais a ambientes áridos.",
            "B": "grande parte da diversidade de espécies vegetais é reduzida, uma vez que necessitam de condições semelhantes a dos períodos interglaciais.",
            "C": "a vegetação comum ao cerrado deve ter se limitado a uma pequena região do centro do Brasil, da qual se expandiu até atingir a atual distribuição.",
            "D": "plantas com adaptações ao clima árido, como o desenvolvimento de estruturas que reduzem a perda de água, devem apresentar maior área de distribuição.",
            "E": "florestas tropicais como a amazônica apresentam distribuição geográfica mais ampla, uma vez que são densas e diminuem a ação da radiação solar sobre o solo e reduzem os efeitos da aridez. "
        }
    },
    {
        "questao": 10,
        "texto": " A fotossíntese é importante para a vida na Terra. Nos cloroplastos dos organismos fotossintetizantes, a energia solar é convertida em energia química que, juntamente com água e gás carbônico (CO2), é utilizada para a síntese de compostos orgânicos (carboidratos). A\tfotossíntese é o único processo de importância biológica capaz de realizar essa conversão. Todos os organismos, incluindo os produtores, aproveitam a energia armazenada nos carboidratos para impulsionar os processos celulares, liberando CO2 para a atmosfera e água para a célula por meio da respiração celular. Além disso, grande fração dos recursos energéticos do planeta, produzidos tanto no presente (biomassa) como em tempos remotos (combustível fóssil), é resultante da atividade fotossintética. As informações sobre obtenção e transformação dos recursos naturais por meio dos processos vitais de fotossíntese e respiração, descritas no texto, permitem concluir que",
        "alternativas": {
            "A": "o CO2 e a água são moléculas de alto teor energético.",
            "B": "os carboidratos convertem energia solar em energia química.",
            "C": "a vida na Terra depende, em última análise, da energia proveniente do Sol.",
            "D": "o processo respiratório é responsável pela retirada de carbono da atmosfera.",
            "E": "a produção de biomassa e de combustível fóssil, por si, é responsável pelo aumento de CO2 atmosférico. "
        }
    },
    {
        "questao": 11,
        "texto": " Para que todos os órgãos do corpo humano funcionem em boas condições, é necessário que a temperatura do corpo fique sempre entre 36 ºC\te 37 ºC. Para manterse dentro dessa faixa, em dias de muito calor ou durante intensos exercícios físicos, uma série de mecanismos fisiológicos é acionada. Podese citar como o principal responsável pela manutenção da temperatura corporal humana o sistema",
        "alternativas": {
            "A": "digestório, pois produz enzimas que atuam na quebra de alimentos calóricos.",
            "B": "imunológico, pois suas células agem no sangue, diminuindo a condução do calor.",
            "C": "nervoso, pois promove a sudorese, que permite perda de calor por meio da evaporação da água.",
            "D": "reprodutor, pois secreta hormônios que alteram a temperatura, principalmente durante a menopausa.",
            "E": "endócrino, pois fabrica anticorpos que, por sua vez, atuam na variação do diâmetro dos vasos periféricos. "
        }
    },
    {
        "questao": 12,
        "texto": " Sabões são sais de ácidos carboxílicos de cadeia longa utilizados com a finalidade de facilitar, durante processos de lavagem, a remoção de substâncias de baixa solubilidade em água, por exemplo, óleos e gorduras. A\tfigura a seguir representa a estrutura de uma molécula de sabão. Em solução, os ânions do sabão podem hidrolisar a água e, desse modo, formar o ácido carboxílico correspondente. Por exemplo, para o estearato de sódio, é estabelecido o seguinte equilíbrio: CH3(CH2)16COO–  +  H2O CH3(CH2)16COOH  +  OH– Uma vez que o ácido carboxílico formado é pouco solúvel em água e menos eficiente na remoção de gorduras, o pH do meio deve ser controlado de maneira a evitar que o equilíbrio acima seja deslocado para a direita. Com base nas informações do texto, é correto concluir que os sabões atuam de maneira",
        "alternativas": {
            "A": "mais eficiente em pH básico.",
            "B": "mais eficiente em pH ácido.",
            "C": "mais eficiente em pH neutro.",
            "D": "eficiente em qualquer faixa de pH.",
            "E": "mais eficiente em pH ácido ou neutro. "
        }
    },
    {
        "questao": 13,
        "texto": " A abertura e a pavimentação de rodovias em zonas rurais e regiões afastadas dos centros urbanos, por um lado, possibilita melhor acesso e maior integração entre as comunidades, contribuindo com o desenvolvimento social e urbano de populações isoladas. Por outro lado, a construção de rodovias pode trazer impactos indesejáveis ao meio ambiente, visto que a abertura de estradas pode resultar na fragmentação de habitats, comprometendo o fluxo gênico e as interações entre espécies silvestres, além de prejudicar o fluxo natural de rios e riachos, possibilitar o ingresso de espécies exóticas em ambientes naturais e aumentar a pressão antrópica sobre os ecossistemas nativos. BARBOSA, N. P. U.;  FERNANDES, G. W. A\tdestruição do jardim. Scientific American Brasil. Ano 7, número 80, dez. 2008 (adaptado). Nesse contexto, para conciliar os interesses aparentemente contraditórios entre o progresso social e urbano e a conservação do meio ambiente, seria razoável",
        "alternativas": {
            "A": "impedir a abertura e a pavimentação de rodovias em áreas rurais e em regiões preservadas, pois a qualidade de vida e as tecnologias encontradas nos centros urbanos são prescindíveis às populações rurais.",
            "B": "impedir a abertura e a pavimentação de rodovias em áreas rurais e em regiões preservadas, promovendo a migração das populações rurais para os centros urbanos, onde a qualidade de vida é melhor.",
            "C": "permitir a abertura e a pavimentação de rodovias apenas em áreas rurais produtivas, haja vista que nas demais áreas o retorno financeiro necessário para produzir uma melhoria na qualidade de vida da região não é garantido.",
            "D": "permitir a abertura e a pavimentação de rodovias, desde que comprovada a sua real necessidade e após a realização de estudos que demonstrem ser possível contornar ou compensar seus impactos ambientais.",
            "E": "permitir a abertura e a pavimentação de rodovias, haja vista que os impactos ao meio ambiente são temporários e podem ser facilmente revertidos com as tecnologias existentes para recuperação de áreas degradadas. "
        }
    },
    {
        "questao": 14,
        "texto": " A eficiência de um processo de conversão de energia é definida como a razão entre a produção de energia ou trabalho útil e o total de entrada de energia no processo. A figura mostra um processo com diversas etapas. Nesse caso, a eficiência geral será igual ao produto das eficiências das etapas individuais. A\tentrada de energia que não se transforma em trabalho útil é perdida sob formas não utilizáveis (como resíduos de calor). HINRICHS, R. A. Energia e Meio Ambiente. São Paulo: Pioneira Thomson Learning, 2003 (adaptado). Aumentar a eficiência dos processos de conversão de energia implica economizar recursos e combustíveis. Das propostas seguintes, qual resultará em maior aumento da eficiência geral do processo?",
        "alternativas": {
            "A": "Aumentar a quantidade de combustível para queima na usina de força.",
            "B": "Utilizar lâmpadas incandescentes, que geram pouco calor e muita luminosidade.",
            "C": "Manter o menor número possível de aparelhos elétricos em funcionamento nas moradias.",
            "D": "Utilizar cabos com menor diâmetro nas linhas de transmissão a fim de economizar o material condutor.",
            "E": "Utilizar materiais com melhores propriedades condutoras nas linhas de transmissão e lâmpadas fluorescentes nas moradias. "
        }
    }
]